{
  "pages": [
    {
      "title": "Coeur de L'OM",
      "slug": "home-2",
      "date": "2023-05-16 05:49:24",
      "content": "<h2>Cœur de l'Om</h2>\t\t\t\t\n\t\t\t\t\t\t\t\t<h1>\t\t\n\t\t⁠Découvrez l'efficacité des soins vibratoires pour libérer les tensions et favoriser une circulation fluide de l'énergie.Plongez dans un état de calme et de clarté mentale grâce à nos séances de méditation guidée, idéales pour se reconnecter à Soi.Retrouvez équilibre et sérénité avec nos approches holistiques visant à harmoniser corps et esprit.\t\t\n\t\t</h1>\n\t\t<figure data-lqd-look-at-mouse data-lqd-hover3d-el>\n\t\t\t\t\t\t<a href=\"https://coeurdelom.fr/#reiki\">\n\t\t\t\t<img width=\"304\" height=\"385\" src=\"https://coeurdelom.fr/wp-content/uploads/2024/06/Reiki.png\" alt=\"\" srcset=\"https://coeurdelom.fr/wp-content/uploads/2024/06/Reiki.png 304w, https://coeurdelom.fr/wp-content/uploads/2024/06/Reiki-237x300.png 237w\" sizes=\"(max-width: 304px) 100vw, 304px\" />\n\t\t\t\t\t\t</a>\n\t\t</figure>\n\t\t<figure data-lqd-look-at-mouse data-lqd-hover3d-el>\n\t\t\t\t\t\t<a href=\"https://coeurdelom.fr/#vibratoire\">\n\t\t\t\t<img width=\"303\" height=\"380\" src=\"https://coeurdelom.fr/wp-content/uploads/2024/07/Carte-Soins-Vibratoires.png\" alt=\"\" srcset=\"https://coeurdelom.fr/wp-content/uploads/2024/07/Carte-Soins-Vibratoires.png 303w, https://coeurdelom.fr/wp-content/uploads/2024/07/Carte-Soins-Vibratoires-239x300.png 239w\" sizes=\"(max-width: 303px) 100vw, 303px\" />\n\t\t\t\t\t\t</a>\n\t\t</figure>\n\t\t<figure data-lqd-look-at-mouse data-lqd-hover3d-el>\n\t\t\t\t\t\t<a href=\"https://coeurdelom.fr/#meditation\">\n\t\t\t\t<img width=\"303\" height=\"380\" src=\"https://coeurdelom.fr/wp-content/uploads/2024/07/Carte-Meditation.png\" alt=\"\" srcset=\"https://coeurdelom.fr/wp-content/uploads/2024/07/Carte-Meditation.png 303w, https://coeurdelom.fr/wp-content/uploads/2024/07/Carte-Meditation-239x300.png 239w\" sizes=\"(max-width: 303px) 100vw, 303px\" />\n\t\t\t\t\t\t</a>\n\t\t</figure>\n\t\t<figure data-lqd-look-at-mouse data-lqd-hover3d-el>\n\t\t\t\t\t\t<a href=\"https://coeurdelom.fr/#chromobio\">\n\t\t\t\t<img width=\"304\" height=\"385\" src=\"https://coeurdelom.fr/wp-content/uploads/2024/06/ChromoBio-Energie.png\" alt=\"\" srcset=\"https://coeurdelom",
      "excerpt": ""
    },
    {
      "title": "Thérapies",
      "slug": "therapies",
      "date": "2023-08-07 11:50:55",
      "content": "<svg width=\"65\" height=\"65\" viewBox=\"0 0 65 65\" fill=\"none\" xmlns=\"http://www.w3.org/2000/svg\" preserveAspectRatio=\"none\">\n\t\t\t<circle cx=\"32.5\" cy=\"32.5\" r=\"32.5\" fill=\"url(#paint_4314cf35)\"/>\n\t\t\t<defs>\n\t\t\t\t<linearGradient id=\"paint_4314cf35\" x1=\"0\" y1=\"0\" x2=\"65\" y2=\"65\" gradientUnits=\"userSpaceOnUse\">\n\t\t\t\t\t<stop offset=\"0\" stop-color=\"#4A79D3\">\n\t\t\t\t\t\t<animate attributeName=\"stop-color\" values=\"#4A79D3;#b185fe;#53fd87;#4A79D3;\" dur=\"15s\" repeatCount=\"indefinite\"></animate>\n\t\t\t\t\t</stop>\n\t\t\t\t\t<stop offset=\"1\" stop-color=\"#8A2EAC26\">\n\t\t\t\t\t\t<animate attributeName=\"stop-color\" values=\"#8A2EAC26;#6ed5fb;#C772FF;#8A2EAC26;\" dur=\"10s\" repeatCount=\"indefinite\"></animate>\n\t\t\t\t\t</stop>\n\t\t\t\t</linearGradient>\n\t\t\t</defs>\n\t\t</svg>\n\t\t<svg width=\"65\" height=\"65\" viewBox=\"0 0 65 65\" fill=\"none\" xmlns=\"http://www.w3.org/2000/svg\" preserveAspectRatio=\"none\">\n\t\t\t<circle cx=\"32.5\" cy=\"32.5\" r=\"32.5\" fill=\"url(#paint_3f916717)\"/>\n\t\t\t<defs>\n\t\t\t\t<linearGradient id=\"paint_3f916717\" x1=\"0\" y1=\"0\" x2=\"65\" y2=\"65\" gradientUnits=\"userSpaceOnUse\">\n\t\t\t\t\t<stop offset=\"0\" stop-color=\"#4A79D3\">\n\t\t\t\t\t\t<animate attributeName=\"stop-color\" values=\"#4A79D3;#b185fe;#53fd87;#4A79D3;\" dur=\"15s\" repeatCount=\"indefinite\"></animate>\n\t\t\t\t\t</stop>\n\t\t\t\t\t<stop offset=\"1\" stop-color=\"#8A2EAC26\">\n\t\t\t\t\t\t<animate attributeName=\"stop-color\" values=\"#8A2EAC26;#6ed5fb;#72FFF4;#8A2EAC26;\" dur=\"10s\" repeatCount=\"indefinite\"></animate>\n\t\t\t\t\t</stop>\n\t\t\t\t</linearGradient>\n\t\t\t</defs>\n\t\t</svg>\n\t\t<svg width=\"65\" height=\"65\" viewBox=\"0 0 65 65\" fill=\"none\" xmlns=\"http://www.w3.org/2000/svg\" preserveAspectRatio=\"none\">\n\t\t\t<circle cx=\"32.5\" cy=\"32.5\" r=\"32.5\" fill=\"url(#paint_5f46580e)\"/>\n\t\t\t<defs>\n\t\t\t\t<linearGradient id=\"paint_5f46580e\" x1=\"0\" y1=\"0\" x2=\"65\" y2=\"65\" gradientUnits=\"userSpaceOnUse\">\n\t\t\t\t\t<stop offset=\"0\" stop-color=\"#4A79D3\">\n\t\t\t\t\t\t<animate attributeName=\"stop-color\" values=\"#4A79D3;#b185fe;#53fd87;#4A79D3;\" dur=\"15s\" repeatCount=\"indefinite\"></animate>\n\t\t\t\t\t</stop>\n\t\t\t\t\t<stop offset=\"1\" stop-color=\"#8A2EAC26\">\n\t\t\t\t",
      "excerpt": ""
    },
    {
      "title": "CONTACTEZ-NOUS",
      "slug": "contactez-nous",
      "date": "2024-07-19 14:46:16",
      "content": "",
      "excerpt": ""
    },
    {
      "title": "Blog",
      "slug": "blog",
      "date": "2024-07-23 16:52:29",
      "content": "",
      "excerpt": ""
    },
    {
      "title": "Mentions Légales",
      "slug": "mentions-legales",
      "date": "2024-07-31 17:07:19",
      "content": "<!-- wp:paragraph -->\n<p><strong>PRESENTATION DU SITE</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><br>En vertu de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique,<br>les différents intervenants du site dans le cadre de sa réalisation et de son suivi :</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><br>● Propriétaire : Valérie Jourdan EI - 92282112900017, EI auteur au capital de €. Le propriétaire du<br>site internet est joignable à cette adresse : contact@coeurdelom.fr<br>● Adresse : 140 rue Pioch Boutonnet 34090 Montpellier<br>● Créateur du site : LYKOS AGENCY LTD<br>● Responsable publication : Valérie Jourdan - contact@coeurdelom.fr<br>● Webmaster : Amine Khalili - contact@lykosagency.com<br>● Hébergeur : FASTCOMMET 1007 North Orange Street 4th Fl. #255, Wilmington, DE<br>● Crédits </p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ces mentions légales sont offertes par Le Générateur de Mentions Légales du Site Français<br></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>CONDITIONS D’UTILISATION</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>L’utilisation du site implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après<br>décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs du site sont donc invités à les consulter de manière régulière.<br>Le site est mis à jour régulièrement par Valérie Jourdan. De la même façon, les mentions légales peuvent<br>être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus<br>souvent possible afin d’en prendre connaissance.<br></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>SERVICES FOURNIS</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Valérie Jourdan, s’efforce de fournir sur le site des informations aussi précises que possible.<br>Toutefois, il ne pourra ",
      "excerpt": ""
    }
  ],
  "posts": [
    {
      "title": "Accompagner le Deuil avec Douceur",
      "slug": "article-1",
      "date": "2025-07-19 14:26:10",
      "content": "<!-- wp:paragraph -->\n<p>Perdre un être cher, qu’il s’agisse d’un décès, d’une séparation, d’un départ professionnel ou même de la perte d’un animal aimé, est une expérience profondément humaine et bouleversante. Le deuil n’est pas un processus linéaire ; il traverse nos émotions, notre corps et notre esprit, et demande à être accueilli avec douceur, patience et bienveillance. La psychologie moderne nous enseigne que reconnaître et exprimer la peine, plutôt que de la refouler, est essentiel pour traverser cette période et retrouver un équilibre intérieur.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Aux approches psychologiques traditionnelles, il est possible d’associer des pratiques énergétiques et méditatives qui soutiennent la résilience émotionnelle. Le Reiki, les méditations guidées, les bains de son ou la lithothérapie offrent un cadre doux pour rétablir l’harmonie intérieure et apaiser le tumulte des émotions. Ces pratiques agissent sur les niveaux subtils du corps et de l’esprit, favorisant la libération des tensions, l’acceptation progressive de la perte et l’ouverture à la guérison intérieure.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Il est important de rappeler que ces approches ne remplacent pas les soins psychologiques ou médicaux, mais qu’elles les complètent, permettant d’accueillir la douleur de manière holistique et de se reconnecter à ses ressources intérieures. S’ouvrir à ces pratiques, c’est se donner la possibilité de traverser le chagrin avec compassion pour soi-même, de trouver des appuis dans la présence et l’écoute, et de progressivement retrouver un sentiment de complétude et de sérénité. Le deuil, aussi difficile soit-il, devient alors un chemin vers la compréhension, la transformation et la force intérieure.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Lectures et approches éclairantes</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Sur le deuil</strong></p>\n<!-- /wp:paragraph -->",
      "excerpt": "",
      "categories": [
        "Thérapies Douces"
      ]
    },
    {
      "title": "La Conscience éternelle",
      "slug": "article-3",
      "date": "2025-08-12 14:27:44",
      "content": "<!-- wp:paragraph -->\n<p><strong>Entre Sagesse Ancienne et Découvertes Modernes</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Depuis les origines, l’humanité cherche à comprendre ce qu’il advient de la conscience lorsque le corps s’éteint. À travers les âges, cette question s’est glissée dans les temples d’Égypte, les écoles de sagesse de l’Inde, les mystères d’Éleusis et jusqu’aux laboratoires modernes. Elle revient sans cesse, pareille à une marée intérieure : la vie continue-t-elle au-delà de la mort, ou s’efface-t-elle dans le néant ?</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Dans l’Égypte antique, les prêtres enseignaient que le <em>Ka</em>, souffle vital émané du divin, survivait à la mort du corps. La séparation entre le <em>Ka</em> et le <em>Ba</em>, essence spirituelle plus subtile encore, n’était qu’un passage, une initiation vers la lumière d’Osiris. La mort y était perçue comme un voyage, une traversée vers l’éternité. Platon reprit cette idée dans le <em>Phédon</em>, affirmant que l’âme, immortelle, revêt plusieurs corps avant de retrouver la pureté de son origine. Les mystères grecs d’Éleusis évoquaient déjà ce retour périodique de la conscience, tel le cycle de Perséphone remontant chaque printemps des profondeurs pour témoigner de la victoire de la vie sur la mort.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>En Inde, les textes sacrés vont encore plus loin. Dans les <em>Upanishad</em>, l’âme — <em>Ātman</em> — est décrite comme éternelle, indestructible, identique à la Réalité suprême, <em>Brahman</em>. « L’Ātman ne naît pas, ne meurt pas », dit la <em>Katha Upanishad</em>. « Il n’a pas d’origine, il est sans fin, il n’est jamais tué quand le corps est tué. » La <em>Bhagavad-Gita</em> reprend ce même souffle : Krishna y enseigne à Arjuna que l’âme véritable n’est pas atteinte par les armes, ni consumée par le feu, ni desséchée par le vent. Elle voyage d’un corps à un autre comme on change de vêtement. Ainsi, dans l",
      "excerpt": "",
      "categories": [
        "Spiritualité"
      ]
    },
    {
      "title": "La Méditation",
      "slug": "la-meditation-chemin-vers-le-calme-interieur-et-la-longevite",
      "date": "2025-10-01 01:24:17",
      "content": "<!-- wp:paragraph -->\n<p><strong>Chemin Vers le Calme Intérieur et la Longévité</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Dans un monde où le flux d’informations quotidiennes et massives envahit notre mental, la méditation se révèle plus qu’une simple technique de relaxation : elle est un art ancestral pour cultiver le calme intérieur, l’équilibre et la santé globale. Les sages d’Orient, les maîtres hermétiques et les philosophies occidentales dérivées de l’Orient rappellent que notre conscience s’étend au-delà du corps physique, touchant les plans éthérique, astral et mental. La méditation devient alors un outil essentiel pour explorer ces dimensions, harmoniser les pensées, les émotions et la volonté, et retrouver un centre intérieur.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Le stress chronique, source majeure de troubles modernes, du cœur à l’anxiété en passant par les déséquilibres digestifs, est efficacement atténué par la méditation. En recentrant l’esprit sur le moment présent, elle réduit le cortisol, soutient le système immunitaire et instaure une sérénité durable. Comme le souligne Jon Kabat-Zinn dans&nbsp;<em>Méditer : 108 leçons de pleine conscience</em>, la pleine conscience permet d’observer nos pensées sans jugement, créant un espace entre nous et nos réactions émotionnelles.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Les bienfaits sur la longévité sont tout aussi remarquables. Des recherches, dont celles de la lauréate du Nobel Elizabeth Blackburn, montrent que la méditation préserve la longueur des télomères, ralentissant le vieillissement cellulaire. Eckhart Tolle, dans&nbsp;<em>Le Pouvoir du moment présent</em>, rappelle qu’habiter pleinement l’instant est essentiel pour la santé émotionnelle et physique.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Au-delà du corps, la méditation nourrit l’esprit et l’âme. Thich Nhat Hanh, maître zen, explique que se concentrer sur la respiration relie profondémen",
      "excerpt": "",
      "categories": [
        "Méditation"
      ]
    },
    {
      "title": "Méditation et Corps Subtils",
      "slug": "nos-corps-subtils-linfluence-de-la-conscience-sur-la-sante-et-lequilibre-energetiqu",
      "date": "2025-10-05 22:25:54",
      "content": "<!-- wp:paragraph -->\n<p><strong>L’Influence de la Conscience sur la Santé et l’Équilibre Énergétique</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Dans un monde saturé d’informations et de stimulations, notre bien-être dépend de plus en plus de notre capacité à maintenir l’harmonie entre nos différents corps subtils : physique, éthérique, astral, mental et au-delà. Ces couches énergétiques, invisibles mais puissamment influentes, interagissent constamment avec notre état de conscience et nos émotions.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:list -->\n<ul class=\"wp-block-list\"><!-- wp:list-item -->\n<li><strong>Le corps physique</strong>&nbsp;: c’est l’enveloppe matérielle que nous percevons dans notre quotidien. Il est le support de toutes nos expériences et l’expression tangible de notre vitalité. Sa santé dépend directement de l’équilibre des corps subtils qui le nourrissent.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li><strong>Le corps éthérique</strong>&nbsp;: appelé parfois corps vital ou prânique, il agit comme un double énergétique du corps physique. Il régule les fonctions vitales, soutient le système immunitaire et est le canal par lequel l’énergie universelle circule. Un corps éthérique harmonieux favorise vitalité et régénération.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li><strong>Le corps astral</strong>&nbsp;: siège des émotions, des désirs et de la sensibilité affective. Il influence notre humeur, nos relations et nos réactions aux événements de la vie. Les blocages dans le corps astral peuvent se manifester par des tensions émotionnelles ou des perturbations dans le corps physique.</li>\n<!-- /wp:list-item -->\n\n<!-- wp:list-item -->\n<li><strong>Le corps mental inférieur (bas mental)</strong>&nbsp;: associé aux pensées concrètes et au raisonnement logique, il façonne notre perception immédiate et notre capacité à résoudre des problèmes. Son déséquilibre peut engendrer anxiété, ruminations et confusion mentale.</li>\n<!-- ",
      "excerpt": "",
      "categories": [
        "Méditation",
        "Spiritualité"
      ]
    },
    {
      "title": "Le Son OM",
      "slug": "le-son-om",
      "date": "2025-10-23 09:37:04",
      "content": "<!-- wp:paragraph -->\n<p>\"<strong>Om est tout ce qui fut, tout ce qui est et tout ce qui sera. \" </strong>- <em>Mandukya Upanishad, verset 1</em></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Le son <strong>OM</strong>, ou <strong>AUM</strong>, est reconnu dans les traditions spirituelles comme la vibration primordiale de l'univers. Plus qu'un simple mantra, il est considéré comme la source originelle de toute création, englobant le passé, le présent et le futur. Cette syllabe sacrée est au cœur de nombreuses pratiques méditatives et yogiques, servant de pont entre le monde matériel et spirituel.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Des études scientifiques récentes ont exploré les effets physiologiques et neurologiques du chant du OM. Une étude publiée dans <em>Frontiers in Psychology</em> a révélé que la pratique du chant du OM réduisait l'activité de l'amygdale, une région du cerveau associée à la gestion des émotions, notamment la peur et l'anxiété. Cette réduction de l'activité amygdalienne suggère que le chant du OM peut induire un état de calme et de relaxation profonde. <a href=\"https://www.frontiersin.org/journals/psychology/articles/10.3389/fpsyg.2022.943243/full?utm_source=chatgpt.com\" target=\"_blank\" rel=\"noreferrer noopener\">Frontiers</a></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>\"La répétition consciente de OM purifie le corps, calme l’esprit et ouvre le cœur. \"</strong><em> Alice Bailey</em> — <em>Traité sur le Feu Cosmique</em>, 1925</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Une autre étude a observé que la pratique régulière du chant du OM améliorait la variabilité de la fréquence cardiaque, un indicateur clé de la santé du système nerveux autonome. Cette amélioration suggère que le chant du OM favorise un équilibre entre les systèmes nerveux sympathique et parasympathique, contribuant ainsi à une meilleure gestion du stress et à une relaxation accrue. <a href=\"https://pmc.ncbi.nlm.nih.gov/article",
      "excerpt": "",
      "categories": [
        "Méditation",
        "Spiritualité"
      ]
    },
    {
      "title": "Les Astres en Nous",
      "slug": "les-astres-en-nous",
      "date": "2025-10-23 16:28:58",
      "content": "<!-- wp:paragraph -->\n<p><strong>Harmonie Céleste entre Planètes, Chakras et Corps Humain</strong> - <strong>Quand le Cosmos Rencontre le Corps et l’Âme</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Depuis la nuit des temps, l’être humain lève les yeux vers le ciel étoilé et cherche à comprendre sa place dans l’univers. L’astrologie, science sacrée et ancienne, naît de cette contemplation profonde. Les Babyloniens observaient les planètes et leurs cycles avec minutie, les Égyptiens liaient la vie des pharaons aux étoiles, et les Grecs antiques, à l’image de Pythagore et Hippocrate, voyaient dans les mouvements célestes des correspondances avec la santé, les émotions et le destin des hommes. Les cycles lunaires étaient particulièrement observés : la Lune régit les marées, influence les cultures, les semences, et accompagne nos rythmes corporels et émotionnels. Comprendre ces cycles, c’est reconnaître que nous faisons partie d’un tout, et que nos corps, nos émotions et nos énergies résonnent avec le cosmos.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Chaque planète est reliée à un chakra, centre énergétique du corps, et exerce son influence sur notre vitalité, nos émotions et notre conscience. Le Soleil gouverne le plexus solaire (Manipura), centre de la volonté et de la digestion. La Lune régit le chakra sacré (Svadhisthana), siège des émotions, de la créativité et de la reproduction, et ses phases — nouvelle lune, lune croissante, pleine lune, lune décroissante — modulent nos humeurs, nos cycles hormonaux et notre sensibilité. Mars dynamise le chakra racine (Muladhara), source de l’énergie vitale et de la sécurité intérieure. Jupiter illumine le chakra du cœur (Anahata), favorisant compassion et expansion. Vénus agit sur le chakra de la gorge (Vishuddha), lié à l’expression et à la communication, tandis que Saturne ouvre le troisième œil (Ajna), centre de perception intuitive et de sagesse. Uranus et Neptune rayonnent sur le chakra couronne ",
      "excerpt": "",
      "categories": [
        "Astrosanté"
      ]
    },
    {
      "title": "Le Chaos",
      "slug": "le-chaos",
      "date": "2025-11-04 08:15:02",
      "content": "<!-- wp:heading {\"level\":3} -->\n<h3 class=\"wp-block-heading\">L'Art caché de la Révélation</h3>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Le mot <em>chaos</em> vient du grec <em>khaos</em>, qui signifie « béance », « ouverture », « abîme ». À l’origine, ce terme ne désignait pas le désordre, mais l’espace primordial, l’immense respiration du vide avant toute création. C’est de ce souffle indéfini qu’est né le <em>cosmos</em>, l’ordre du monde.<br>Ainsi, le chaos n’est pas l’ennemi de l’ordre : il en est la matrice.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Dans la Genèse, dans les cosmogonies grecques ou égyptiennes, tout commence dans l’informe. Le chaos est ce grand ventre obscur d’où jaillit la lumière, la graine invisible d’où s’élèvent les formes. Il est l’instant suspendu entre la mort d’un monde et la naissance d’un autre.<br>Et pourtant, nous le craignons, parce qu’il dissout nos repères. Il fait voler en éclats nos structures mentales, nos identités figées, nos certitudes. Il ne laisse rien subsister de ce que nous croyions être.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Mais c’est précisément dans ce dépouillement que se révèle la promesse secrète du chaos.<br>Car quand tout s’effondre, quand le sens s’échappe, il ne reste plus que la Présence nue, silencieuse, sans forme — celle que les anciens appelaient l’Essence, je l'appelle la Source Éternelle.<br>Le chaos devient alors une initiation : un passage obligé pour traverser nos propres ombres et renaître à une clarté plus vaste.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Les alchimistes le savaient : avant l’or, il faut la <em>nigredo</em> — cette noirceur première, cet état de confusion où tout est dissous pour que la substance véritable puisse émerger.<br>Le chaos, c’est la terre battue avant le renouveau, le blé foulé avant la moisson, la nuit obscure avant l’aube.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Il n’est pas destructeur ; il est purificateur.<br",
      "excerpt": "",
      "categories": [
        "Pensées et réflexions"
      ]
    },
    {
      "title": "Pharaon",
      "slug": "les-pharaons-en-nous",
      "date": "2025-11-04 12:49:15",
      "content": "<!-- wp:paragraph {\"style\":{\"elements\":{\"link\":{\"color\":{\"text\":\"var:preset|color|black\"}}}},\"textColor\":\"black\",\"fontSize\":\"medium\"} -->\n<p class=\"has-black-color has-text-color has-link-color has-medium-font-size\"><strong>Les Pharaons en Nous</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Depuis toujours, l’Égypte fascine. Ses pyramides, ses temples, ses hiéroglyphes semblent parler d’un temps où l’homme était en lien direct avec le sacré, où chaque geste, chaque rituel, chaque symbole portait en lui un savoir millénaire. Mais ce n’est pas seulement dans les pierres et les musées que l’Égypte vit encore : elle habite aussi notre inconscient.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Dans <strong>Les pharaons survivent en nous</strong>, Georges Romey, psychologue et chercheur français passionné par les rêves et l’inconscient collectif, explore cette idée à travers plus de 1 200 séances de « rêve éveillé libre ». Les sujets, plongés dans un état de conscience modifié, ont exprimé des images et des symboles qui semblent transcender le temps. Les scènes récurrentes – temples, cérémonies, figures royales et initiatiques – ne sont pas de simples inventions de l’imaginaire : elles appartiennent à une mémoire collective qui nous relie aux initiés de l’Ancien Empire égyptien. Romey propose plusieurs hypothèses pour expliquer cette récurrence : la <strong>mémoire phylogénétique</strong>, c’est-à-dire une mémoire héritée de nos ancêtres qui conserve certaines expériences et archétypes universels, le rôle des « ka » et la permanence des archétypes initiatiques dans l’inconscient humain. Ces symboles ne sont pas figés : ils nous invitent à reconnaître en nous une part de cette sagesse ancienne, à explorer notre propre chemin initiatique.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Le <em>ka</em>, que Romey évoque dans ses travaux, mérite un développement particulier. Dans la tradition égyptienne, le <em>ka</em> est <strong>l’énergie vitale qu",
      "excerpt": "",
      "categories": [
        "Méditation",
        "Psychologie",
        "Spiritualité"
      ]
    },
    {
      "title": "L’Émerveillement",
      "slug": "lemerveillement",
      "date": "2025-11-04 16:18:26",
      "content": "<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\n<p class=\"has-medium-font-size\">L’Émerveillement n’est pas un simple sentiment. Il constitue la posture originelle de l’Être en éveil, la disposition naturelle de l’âme face au mystère de la vie et de l’infini. Carl Gustav Jung le décrit comme ce moment où l’on se tient devant l’inconnu – l’inconscient, le cosmos, les forces invisibles – fasciné et humble à la fois. Dans cet état de réceptivité surgit le <strong>numineux</strong>, cette présence qui dépasse l’entendement, mêlant fascination et crainte sacrée, et qui touche directement l’âme.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\n<p class=\"has-medium-font-size\">Philosophes et mystiques confirment cette idée. Kierkegaard parle de l’émerveillement comme de l’instant où l’être se tient face à l’infini, début de toute connaissance profonde. Abraham Joshua Heschel décrit un « étonnement radical », indispensable pour percevoir la grandeur du réel avant toute explication rationnelle. Dans la Kabbale mystique, cette attitude se rapproche de la « crainte révérencielle », qui ouvre l’âme à la lumière et prépare l’union avec le divin.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\n<p class=\"has-medium-font-size\">L’émerveillement traverse aussi toutes les grandes traditions spirituelles. Dans le christianisme, il se manifeste par l’<strong>extase mystique</strong>, expérience de communion directe avec le divin. Dans l’islam soufiste, il prend la forme d’une extase intérieure, éveillant une conscience expansive et lumineuse. Dans le bouddhisme, le <strong>samadhi</strong> est un état de concentration et d’unité intérieure, où l’esprit se fond dans la réalité ultime, accompagné d’un émerveillement profond. La tradition sikh décrit également cette ouverture de l’âme, soulignant la reconnaissance spontanée de la beauté et de la perfection de la création.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\n<p cla",
      "excerpt": "",
      "categories": [
        "Spiritualité"
      ]
    }
  ]
}